7767517
16 18
Input                    in0                      0 1 in0
Split                    splitncnn_0              1 2 in0 1 2
Input                    in1                      0 1 in1
Split                    splitncnn_1              1 2 in1 4 5
Convolution              convrelu_0               1 1 2 6 0=64 1=3 11=3 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=36864 9=1
Convolution              convrelu_1               1 1 5 7 0=64 1=3 11=3 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=36864 9=1
Reshape                  reshape_14               1 1 6 8 0=6 1=6 11=1 2=64
ConvolutionDepthWise     convdw2d_16              2 1 7 8 9 0=64 1=6 11=6 12=1 13=1 14=0 19=1 2=1 3=1 4=0 5=0 6=2304 7=64
Convolution              convrelu_2               1 1 9 10 0=64 1=1 11=1 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=4096 9=1
Convolution              conv_3                   1 1 10 out0 0=8 1=1 11=1 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=512
Convolution              convrelu_3               1 1 1 12 0=64 1=3 11=3 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=36864 9=1
Convolution              convrelu_4               1 1 4 13 0=64 1=3 11=3 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=36864 9=1
Reshape                  reshape_15               1 1 12 14 0=6 1=6 11=1 2=64
ConvolutionDepthWise     convdw2d_17              2 1 13 14 15 0=64 1=6 11=6 12=1 13=1 14=0 19=1 2=1 3=1 4=0 5=0 6=2304 7=64
Convolution              convrelu_5               1 1 15 16 0=64 1=1 11=1 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=4096 9=1
Convolution              conv_7                   1 1 16 out1 0=16 1=1 11=1 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=1024
