7767517
9 9
Input                    in0                      0 1 in0
Convolution              conv_0                   1 1 in0 1 0=24 1=11 11=11 12=1 13=2 14=0 2=1 3=2 4=0 5=1 6=8712
Pooling                  maxpool2d_4              1 1 1 2 0=0 1=3 11=3 12=2 13=0 2=2 3=0 5=1
ReLU                     relu_6                   1 1 2 3
Convolution              conv_1                   1 1 3 4 0=64 1=5 11=5 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=38400
Pooling                  maxpool2d_5              1 1 4 5 0=0 1=3 11=3 12=2 13=0 2=2 3=0 5=1
ReLU                     relu_7                   1 1 5 6
Convolution              convrelu_0               1 1 6 7 0=96 1=3 11=3 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=55296 9=1
Convolution              convrelu_1               1 1 7 out0 0=64 1=3 11=3 12=1 13=1 14=0 2=1 3=1 4=0 5=1 6=55296 9=1
